<?php
/* @var $this SiteController */
/* @var $error array */

$this->pageTitle= '用户隐私策略';
?>
<style type="text/css">
    body {text-align:center}
    div {width:100%; text-align:left; margin:50px 10px;}
	.container{width:100% !important}
</style>
<div>
    <h1>用户隐私策略</h1>
    <h2>一、本站服务条款的确认和接纳</h2>
    <p>　　本站的各项电子服务的所有权和运作权归本站。本站提供的服务将完全按照其发布的服务条款和操作规则严格执行。用户同意所有服务条款并完成注册程序，才能成为本站的正式用户。用户确认：本协议条款是处理双方权利义务的约定，除非违反国家强制性法律，否则始终有效。在下使用应聘服务的同时，您也同时承认了您拥有应聘的权利能力和行为能力，并且将您对您在应聘中提供的所有信息的真实性负责。</p>
    <h2>二、服务简介</h2>
    <h3>（一）信息发布</h3>
    <h4>1、会员信息</h4>
    <p>　　当您注册会员并填写资料的时候，您会被要求提供一系列个人基本信息，如您的姓名、地址、电子邮件、电话号码等等。您同意本应用有权对这些资料统计、汇总，为广告商提供依据。但除非有关政府部门依法要求提供，我们承诺不会向第三方公开上述信息。</p>
    <h4>2、交流信息</h4>
    <p>本应用为您的个人资料提供控制权限：<br /><br />
        A、保密<br />
    </p>
    <h2>（二）信息的修改和删除</h2>
    <p>　　您发布的信息只保留三天有效期，有效期过后自动删除。</p>
    <h2>（三）信息的准确性</h2>
    <p>　　任何在本应用发布的信息，应遵守合法、准确、及时、完整的原则。所登录的信息，均有可能被访问者浏览，也可能被错误使用，使用信息时应充分了解这些信息并进行充分有效的核实，本应用对信息产生的任何损失不承担任何责任。</p>
    <h2>（四）信息的使用和保密</h2>
    <h3>1、有关所有来访客人的资料</h3>
    <p>　　一般来说，应用会收集使用者的总体资料，例如，您经常访问的哪些内容或您最经常使用哪些服务项目。以总体的形式来使用这些信息及数据，这些资料帮助应用确定：对于使用者来说什么是最有益的；如何做才能不断地为使用者提供更高效服务，等等。本应用可能会提供这些资料给业务合作伙伴共享，但也只是以总体的形式共享，以便我们的业务合作伙伴们也能为你们创造一个良好的全面使用经验。</p>
    <h3>2、有关您的具体资料</h3>
    <p>　　在某些情况下，您选择使用本应用提供的服务，或您要购买本应用提供的某一种产品，此时可能需要您的一些具体个人资料。您同意：本应用可能利用这些资料向您发送相关职位信息或提供本应用认为您可能感兴趣的相关产品和服务信息，或者在调整改变时通知您；也可能向您询问或搜集一些其他情况，例如您感兴趣的资料，喜欢的网站或不喜欢的网站、感兴趣的职业等等，其目的均是向您提供尽可能好的服务和网络使用经验。</p>
    <h3>3、公开一般情况的资料</h3>
    <p>　　除上述“所有来访客人的资料”情况外，我们不会公开您个人浏览的情况，我们不会在没有取得您同意的情况下，公开您向我们提供的个人资料，如您的姓名、地址、电子邮件地址、电话号码、信用卡号码等等。除非有关政府部门依法要求提供，承诺不会向第三方公开上述信息。但您授权应用有权收集总体信息，并有权提供给业务合作伙伴共享。如果您把资料输入给应用和业务合作伙伴们共同主持的网页上（如和伙伴公司共同主持的竞赛等），那么对业务合作伙伴所收到信息以及该业务合作伙伴对该信息的使用不负任何法律责任。</p>
    <h2>（五）使用的禁止行为</h2>
    <h3>1、本应用只用于合法信息交流目的，所有使用者同意在使用时不得违反下列规则：</h3>
    <p> A、不得在信息中心发布虚假、不准确的信息，或不是本人的资料；<br /><br />
        B、不得打印、复制或使用有关其他的任何个人资料或有关单位的商业信息。禁止未经同意，利用公布信息给相关个人或公司发电子邮件、打电话、寄信或进行其他接触。 </p>
    <h3>2、安全禁止行为：</h3>
    <p> A、禁止接触未经许可的数据或进入未经许可的服务器或帐户；<br />
        B、禁止未经许可，企图探查、扫描或测试系统、网络的弱点，或者破坏应用的安全措施；<br />
        C、禁止破坏对用户及网络的服务，包括但不限于通过超载、“邮件炸弹”或“摧毁”等手段；<br />
        D、禁止发送促销，产品广告及服务的email；<br />
        E、禁止伪造TCP/IP数据包名称或部分名称，破坏系统或网络。<br /><br />
        我们将调查上述安全破坏行为，并积极和相关执法部门合作，制止和惩罚有此类破坏行为者。 </p>
    <h3>3、其他：</h3>
    <p> A、禁止侵犯他人的合法知识产权，或侵犯他人的隐私权等合法权利；<br />
        B、禁止利用应用传播、散布有诽谤、淫秽、威胁、侮辱内容的材料；<br />
        C、禁止利用应用实施其他违法行为。 </p>
    <h2>（六）暂停与终止使用：</h2>
    <p>　　任何确信违反了本协议或其他使用规则的用户，将收到一份书面警告，在该用户以书面形式表示不再有任何违规行为后，有权决定是否给予其继续使用、暂停使用或者终止使用的处理。但是，也有权对违反了本协议或其他使用规则的用户不提出警告，而马上暂停或终止对该用户的服务。</p>
    <h1>三、法律管辖和适用</h1>
    <p>　　本协议的订立、执行和解释及争议的解决均应适用中国法律。</p>
    <p>　　如发生本站服务条款与中国法律相抵触时，则这些条款将完全按法律规定重新解释，而其它有效条款继续有效。</p>
    <p>　　如双方就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，任何一方均可向人民法院提起诉讼。</p>
    <p>　　如果你对本隐私申明的隐私保护措施以及您在使用中的问题有任何意见和建议，请和我们联系:客服电话：17774639908</p>
</div>